tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "fzf"
brew "git"
brew "go"
brew "neovim"
brew "node"
brew "postgresql"
brew "ruby-build"
brew "rbenv"
brew "ruby"
brew "the_silver_searcher"
brew "yarn"
cask "cyberduck"
cask "font-source-code-pro"
cask "iterm2"
cask "visual-studio-code"
